<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.16278
▁.	-2.42957
는	-3.4894
은	-3.62221
가	-3.9216
다	-3.95471
을	-3.97831
▁톰	-4.02312
▁?	-4.02772
를	-4.30296
이	-4.40387
▁나	-4.469
▁그	-4.54028
고	-4.56068
어	-4.64284
지	-4.69661
에	-4.81433
▁내	-4.93271
▁있어	-4.95862
야	-5.06168
의	-5.09113
요	-5.09958
도	-5.11588
▁톰이	-5.22632
▁너	-5.24527
게	-5.27691
▁난	-5.29017
▁것	-5.30904
▁수	-5.358
▁우리	-5.38959
▁이	-5.38987
로	-5.41606
해	-5.43378
서	-5.53685
▁있다	-5.67374
한	-5.70084
▁네	-5.76906
나	-5.80557
할	-5.90294
니	-5.91215
,	-5.95199
▁메리	-6.03113
▁안	-6.06579
기	-6.10669
▁더	-6.11702
▁말	-6.12218
세요	-6.16861
까	-6.21075
했다	-6.24116
▁저	-6.25507
▁거야	-6.28437
에서	-6.31867
▁사람	-6.31994
▁그녀	-6.32594
으로	-6.32777
▁것이	-6.34698
▁프랑스어	-6.35252
면	-6.35553
무	-6.39309
▁없어	-6.40929
▁걸	-6.41211
네	-6.41382
했어	-6.41436
장	-6.41438
리	-6.41968
이야	-6.46064
▁할	-6.46738
과	-6.46849
▁않아	-6.46935
▁정말	-6.4694
자	-6.495
라	-6.5317
히	-6.5371
▁한	-6.53991
▁가	-6.5433
▁잘	-6.55113
▁일	-6.57471
와	-6.58507
▁해	-6.59303
인	-6.59412
시	-6.60714
▁좀	-6.61526
▁거	-6.62289
▁당신	-6.63617
▁아무	-6.6362
▁있는	-6.65197
하고	-6.65462
하지	-6.65802
▁적	-6.66408
▁같아	-6.66938
▁줄	-6.67216
▁없다	-6.69744
▁주	-6.70566
▁알고	-6.71599
들	-6.72437
▁아직	-6.73028
▁우	-6.73042
었어	-6.734
▁여기	-6.75477
▁바	-6.75631
▁싶어	-6.75804
▁건	-6.77903
▁많	-6.78824
▁모두	-6.78858
아	-6.81254
린	-6.81826
에게	-6.83884
▁한다	-6.84945
▁마	-6.85599
▁제	-6.85996
▁아니	-6.86597
일	-6.8732
▁않는다	-6.88304
한테	-6.8832
▁그것	-6.9046
만	-6.93083
보다	-6.94403
상	-6.94942
▁오늘	-6.95149
▁날	-6.97648
었다	-6.98463
려	-6.98715
운	-6.98742
▁사람들	-6.99088
입니	-6.9928
대	-6.99407
▁집에	-7.01663
든	-7.04367
건	-7.05541
이건	-7.06188
▁때	-7.06391
러	-7.06598
▁있을	-7.07168
▁사람이	-7.0718
▁고양이	-7.07365
▁보	-7.09238
▁그렇게	-7.10411
▁책	-7.1267
▁하고	-7.12904
▁어	-7.13835
▁그걸	-7.15655
걸	-7.16062
▁그들	-7.16449
▁누구	-7.16824
▁좋아해	-7.17147
▁거기	-7.17189
▁했다	-7.17386
으면	-7.17412
▁비	-7.18117
▁차	-7.183
▁이것	-7.18587
심	-7.18849
▁무슨	-7.19018
▁얼마	-7.19018
▁가지	-7.19358
던	-7.19728
▁같	-7.20288
▁오	-7.20451
▁지금	-7.21315
▁않았다	-7.21525
▁있었어	-7.2167
봐	-7.22773
▁있었다	-7.24351
습니다	-7.24925
한다	-7.2536
▁이상	-7.25857
▁모	-7.28165
떻	-7.28437
적이	-7.2891
라고	-7.29164
하는	-7.29732
데	-7.29878
▁자기	-7.29929
우	-7.30241
▁좋은	-7.30937
▁문제	-7.31199
아주	-7.31331
신	-7.32024
마	-7.33255
본	-7.33372
하	-7.33622
▁전	-7.34788
▁물	-7.36591
▁어디	-7.36922
▁좋아	-7.38188
길	-7.38553
▁했어	-7.38902
▁누	-7.38907
▁방	-7.39234
▁개	-7.40068
▁시간	-7.40655
는데	-7.41527
▁갈	-7.41547
치	-7.41583
▁어제	-7.4168
▁내일	-7.42838
워	-7.42993
▁하	-7.43273
랑	-7.43802
▁알아	-7.44066
▁그만	-7.44178
▁거짓말	-7.4447
▁있습니	-7.4447
▁생각해	-7.449
▁톰에게	-7.45028
▁대	-7.45297
았다	-7.45732
▁좋아하는	-7.46039
▁보스턴에	-7.46121
▁생각	-7.46251
다고	-7.46383
▁열	-7.46846
질	-7.47136
▁뭔가	-7.47411
실	-7.47952
▁하지	-7.48005
▁사	-7.48556
졌	-7.4936
▁했	-7.49524
▁세	-7.49637
▁않다	-7.50441
▁대해	-7.51395
분	-7.53443
▁어떤	-7.53566
▁않았어	-7.53708
▁매	-7.55028
보	-7.55429
▁이거	-7.55486
터	-7.56568
▁싶지	-7.56792
▁않을	-7.56792
록	-7.56792
▁언어	-7.56812
▁집	-7.56828
▁톰한테	-7.57143
▁계속	-7.57194
▁살	-7.57805
년	-7.59074
사	-7.59216
▁친구	-7.59265
진	-7.59541
▁안다	-7.59544
▁되	-7.59726
▁남자	-7.60126
▁여자	-7.63679
▁하는	-7.63732
었	-7.63732
하게	-7.6376
▁다시	-7.64166
소	-7.64206
것	-7.65491
▁만	-7.65742
▁배	-7.66234
▁혼자	-7.67149
▁언제	-7.67154
▁두	-7.67159
전	-7.67363
▁누군가	-7.67404
▁아	-7.67462
미	-7.67523
▁필요	-7.67571
▁부	-7.68302
▁없	-7.68459
▁없었다	-7.6878
거야	-7.69078
▁번	-7.6955
주	-7.69659
널	-7.70849
▁거라	-7.70892
▁법	-7.71553
▁자신	-7.71584
▁돼	-7.7184
▁말하	-7.72078
▁유	-7.72236
▁노래	-7.7255
▁학교에	-7.7256
▁말해	-7.73779
▁자	-7.74321
▁싫어	-7.74614
▁둘	-7.74645
▁진짜	-7.74697
▁절대	-7.74712
▁3	-7.74948
▁생각하	-7.75657
스	-7.75992
▁정	-7.76125
▁입	-7.76705
▁중	-7.78278
▁들어	-7.78346
처럼	-7.78695
▁모른다	-7.78696
▁해야	-7.78731
▁미안해	-7.78811
▁시간이	-7.79725
▁1	-7.79853
▁전에	-7.80136
합니다	-7.80162
부	-7.80368
▁사실	-7.81083
직	-7.82776
거	-7.82777
혀	-7.82862
▁아침	-7.82869
래	-7.84583
▁일이	-7.8515
날	-7.85178
▁화	-7.86229
해야	-7.86831
▁수영	-7.87011
▁몰랐어	-7.8721
▁보여	-7.87264
▁지난	-7.87291
▁말했	-7.87514
▁영어	-7.87586
았어	-7.8803
▁새	-7.88555
하다	-7.88586
▁여기에	-7.88659
들이	-7.88708
▁피	-7.88873
▁잠	-7.89128
수	-7.897
▁반	-7.90076
하기	-7.91186
▁싶다	-7.91755
▁마음	-7.91813
▁이야기	-7.91884
▁어려	-7.92248
▁공	-7.92315
▁하나	-7.92325
▁보스턴	-7.93798
니다	-7.9479
구	-7.95104
▁나에게	-7.95544
▁와	-7.95856
져	-7.96086
▁이렇게	-7.96517
▁있나	-7.96517
만큼	-7.96517
▁도움	-7.96529
▁한번	-7.96575
▁알았	-7.96654
▁전화	-7.97195
▁산	-7.97429
▁톰이랑	-7.97498
▁신	-7.97631
▁타	-7.97817
▁기분이	-7.98461
▁문	-8.00154
▁나한테	-8.00203
여	-8.00462
▁같은	-8.00874
울	-8.00989
▁공부하	-8.00992
▁돈이	-8.01517
▁싶은	-8.01517
▁웃었	-8.01517
▁다음	-8.01636
▁이제	-8.01897
▁그런	-8.02407
▁달	-8.04335
▁좋겠	-8.04338
으	-8.05959
난	-8.06407
내	-8.06602
▁떠났	-8.0678
▁빨리	-8.0678
씬	-8.0678
▁작	-8.06843
▁전부	-8.06872
▁매일	-8.06956
줄	-8.06956
까지	-8.07269
했	-8.0744
트	-8.075
는지	-8.08178
▁없었	-8.08183
▁살고	-8.08615
▁봐	-8.08669
▁말했어	-8.09142
▁본	-8.09319
적	-8.09587
▁될	-8.10184
성	-8.11024
▁배우	-8.11105
르	-8.11653
▁게	-8.11998
▁위해	-8.12217
재	-8.12324
▁일하	-8.12331
▁갔다	-8.12336
죠	-8.12336
찍	-8.12336
▁생일	-8.1237
▁여	-8.12427
▁거미	-8.12553
▁필요하다	-8.12759
예	-8.13003
드	-8.1302
종	-8.13495
▁말이	-8.14407
▁데	-8.14557
렸어	-8.14865
▁키	-8.15425
▁무엇	-8.16892
▁먹	-8.17616
▁호주에	-8.17863
란	-8.18171
▁배웠	-8.18218
훨	-8.18218
▁함께	-8.18218
▁조금	-8.18225
▁사과	-8.18268
▁보내	-8.18319
▁이유	-8.18713
▁좋아하	-8.18812
▁귀	-8.19322
▁배우고	-8.19391
오	-8.19713
▁쉬	-8.19747
개	-8.19815
▁과학	-8.19986
차	-8.2012
▁생각한	-8.20157
▁명	-8.20257
▁마리	-8.20716
▁동안	-8.20859
▁사실이	-8.20939
▁있었	-8.21448
▁학교	-8.2161
▁연	-8.21814
▁시작했	-8.22338
▁시	-8.22432
런	-8.23149
▁불	-8.24027
겠습니다	-8.2407
▁선생님이	-8.24371
냐	-8.24438
▁몰라	-8.24468
▁앉아	-8.24468
▁왔어	-8.24468
냥	-8.24468
엔	-8.24468
▁경찰	-8.24469
▁만났	-8.24503
▁오래	-8.2459
▁좋아한다	-8.24657
▁별로	-8.24663
▁있을까	-8.25142
▁만나	-8.25164
▁구	-8.25663
▁아는	-8.2599
이라	-8.26634
▁먹을	-8.26695
▁없이	-8.26719
지만	-8.26906
명	-8.26923
단	-8.26945
▁줘	-8.27479
▁기	-8.28094
▁속	-8.29877
▁파	-8.29946
▁프랑스	-8.30185
▁도와	-8.30577
▁얘기	-8.30675
▁당신이	-8.30792
▁걱정	-8.31045
▁알려	-8.31085
곤	-8.31089
▁머리	-8.31147
▁자주	-8.31254
▁소리	-8.31309
▁다른	-8.31311
▁죽었어	-8.3144
▁듣	-8.31613
▁운전	-8.31614
▁가져	-8.31706
▁마세요	-8.32159
▁어디서	-8.32176
줄래	-8.32865
더라	-8.33486
정	-8.33795
된	-8.33889
간	-8.34002
느	-8.34316
발	-8.34477
저	-8.34505
비	-8.34979
이에	-8.36103
▁돌아	-8.36216
적인	-8.36324
줘	-8.3693
▁올	-8.37187
▁길	-8.37263
▁버스	-8.37766
릴	-8.37965
▁외로워	-8.38227
체	-8.38239
색	-8.38266
레	-8.38278
▁소프트웨어	-8.38278
▁음식	-8.38283
▁보인다	-8.38292
▁10	-8.38306
▁자살	-8.38307
▁가능	-8.38386
▁감기	-8.38457
▁살아	-8.38527
▁봤어	-8.38783
▁도와주	-8.39037
성이	-8.39345
▁또	-8.39638
▁아니라	-8.40207
년에	-8.40367
어요	-8.4097
▁들	-8.41468
▁프랑스어로	-8.41877
인지	-8.42003
유	-8.42195
되어	-8.42723
칠	-8.42905
점	-8.42926
▁밤	-8.43049
볼	-8.43194
▁2	-8.43471
해서	-8.44265
▁예	-8.44835
▁있으	-8.45761
▁뿐이	-8.4597
▁최선	-8.4597
▁컴퓨터	-8.4597
▁크리스마스	-8.4597
▁테니스	-8.4597
▁아버지	-8.4597
▁조용	-8.45981
텐데	-8.4599
▁일어나	-8.45991
▁실수	-8.46006
▁중독자	-8.4612
▁은행	-8.46132
▁아마	-8.46165
▁수영하	-8.46474
▁꽃	-8.46528
되었다	-8.46823
▁필요해	-8.46939
▁의사	-8.47131
▁생각했어	-8.47145
▁메리에게	-8.47292
▁봤	-8.47292
▁몸	-8.47496
▁질문	-8.4777
▁서	-8.48357
▁따	-8.48544
▁단	-8.49761
▁위	-8.50049
▁강	-8.50563
▁알았다	-8.50606
제	-8.51156
방	-8.51415
선	-8.51925
타	-8.51959
크	-8.51986
하려	-8.52003
돼	-8.52058
였	-8.52141
▁사랑	-8.52291
비해	-8.52803
▁공부	-8.52823
▁인간	-8.53089
▁없는	-8.53424
른	-8.53738
학	-8.53878
용	-8.53982
▁안에	-8.5417
▁빌려	-8.54246
▁캐나다	-8.54292
▁쓰고	-8.54303
▁재미있	-8.54303
▁할아버지	-8.54303
낼	-8.54303
쁜	-8.54303
▁음악	-8.54304
▁기다려	-8.54309
▁영화	-8.54313
▁소설	-8.54314
▁도와줄	-8.54343
▁준비	-8.54476
▁와인	-8.54693
▁조심해	-8.55118
▁모르겠어	-8.5549
▁아이들	-8.55737
▁받	-8.55779
▁보고	-8.56261
된다	-8.56524
▁공부해	-8.56702
달	-8.5705
▁이해	-8.57453
▁바라	-8.57773
▁괜찮	-8.58337
▁좋겠다	-8.58359
▁느	-8.59113
▁당	-8.60262
십	-8.60417
하면	-8.60809
▁그에게	-8.60882
▁소	-8.61014
▁수도	-8.61215
렸다	-8.61278
▁먹지	-8.61282
▁약	-8.61382
금	-8.6172
생	-8.61761
쳐	-8.61769
▁무	-8.62159
▁부탁	-8.62551
음	-8.6278
▁아름다	-8.63323
긴	-8.63372
▁못했다	-8.63394
▁샀어	-8.63394
▁원숭이	-8.63394
▁지하철	-8.63394
▁커피	-8.63394
▁20	-8.63414
▁보냈	-8.63435
▁아파	-8.63443
▁그럴	-8.63455
▁게임	-8.63457
▁따라	-8.63543
▁이겼	-8.63681
▁숨	-8.64173
▁같다	-8.64183
▁피곤해	-8.64254
▁새로	-8.64418
▁먹어	-8.64963
▁정도	-8.6501
▁잔	-8.65206
▁짓	-8.65226
▁쉽지	-8.65454
▁있다고	-8.6576
▁그거	-8.65833
▁결	-8.66387
▁볼	-8.66802
▁울	-8.67462
▁보이	-8.67659
▁그러	-8.68954
▁어디에	-8.69001
▁먹는	-8.69045
인가	-8.69241
▁교	-8.69982
같	-8.7005
▁있는지	-8.70562
▁드	-8.7115
랐다	-8.71516
때	-8.71606
▁감	-8.72031
▁생각이	-8.72226
▁운전하	-8.72697
두	-8.72809
파	-8.72825
친	-8.72902
코	-8.72978
말	-8.73006
집	-8.7335
머	-8.73374
갈	-8.73389
▁궁금하	-8.73394
▁월요일	-8.73394
▁읽어	-8.73394
며	-8.73394
섯	-8.73394
째	-8.73394
▁대부분	-8.73394
▁고마워	-8.73394
▁일주일	-8.73394
▁담배	-8.73395
▁맥주	-8.73395
▁형제	-8.73396
▁직업	-8.73396
▁조언	-8.73401
▁기다리	-8.73405
▁시계	-8.73408
▁회사	-8.73424
▁인생	-8.73426
모	-8.73447
▁원한다	-8.73454
▁가족	-8.73462
▁관심	-8.73467
▁때문	-8.73473
▁사진	-8.73597
▁싫어한다	-8.73611
▁들었어	-8.73703
▁방법이	-8.74533
▁고기	-8.7504
▁치	-8.75096
▁4	-8.75429
▁만드	-8.75679
▁선	-8.76048
가자	-8.76135
▁침	-8.76664
▁행동	-8.76817
▁하는지	-8.77179
▁그치	-8.7744
달라	-8.77516
▁사고	-8.77886
▁못하	-8.78421
0	-8.78526
▁발	-8.78754
▁불러	-8.7913
▁받았	-8.79662
▁세상에	-8.81892
▁종	-8.8213
▁침대에	-8.82221
▁모르겠	-8.82734
▁잡	-8.82756
디	-8.83197
▁방법	-8.8326
물이	-8.83666
▁쳐	-8.83719
▁떠나	-8.83827
▁요리	-8.83869
▁하루	-8.84043
쪽	-8.84326
군	-8.84434
났	-8.84441
카	-8.84468
등	-8.84494
락	-8.845
득	-8.84504
▁늙었	-8.84505
a	-8.84505
▁뭐라	-8.84505
▁밖에	-8.84505
▁엄청	-8.84505
▁편지	-8.84505
▁피아노	-8.84505
▁마지막	-8.84505
▁거짓말쟁이	-8.84507
▁강아지	-8.84507
▁도착했	-8.84507
▁일어났	-8.84507
▁상황	-8.84507
▁열쇠	-8.84509
▁기회	-8.84524
▁돌아올	-8.84529
▁존재	-8.8453
▁빠르	-8.84538
▁30	-8.84554
▁바빠	-8.84561
▁구성	-8.84573
▁사랑한다	-8.84616
▁키우	-8.84649
▁진	-8.84652
▁도울	-8.84663
▁선물	-8.84679
▁선생님	-8.84683
▁줬어	-8.84683
▁기억해	-8.84717
▁어때	-8.84745
▁들었다	-8.84776
▁외로	-8.84868
근	-8.84974
였다	-8.85162
▁싶어한다	-8.85164
▁떠나야	-8.85188
▁모자	-8.85281
문	-8.85284
봤어	-8.85312
감	-8.85354
조	-8.85409
올	-8.85521
▁감옥에	-8.85635
시간	-8.8586
▁많다	-8.85985
▁인간이	-8.86218
▁걸렸어	-8.86419
원	-8.86499
▁척	-8.86796
▁책이	-8.86965
▁간	-8.87451
▁중이	-8.87474
▁중에	-8.8752
▁크	-8.87727
▁돌아가	-8.87831
▁파티에	-8.88037
▁영	-8.88621
▁기억하	-8.89607
▁빠	-8.8967
▁집중하	-8.89698
▁5	-8.89739
▁출	-8.89775
밤에	-8.89846
▁관	-8.91033
▁말한	-8.9128
▁스	-8.92143
주에	-8.92152
▁결정	-8.92333
▁써	-8.92502
일한	-8.92618
▁병	-8.92746
▁되어	-8.92811
할까	-8.93164
▁결혼하	-8.93184
역	-8.93238
▁여행	-8.93954
중	-8.94119
▁일에	-8.94183
▁미	-8.94547
국	-8.95348
▁근	-8.96459
통	-8.96547
줬	-8.96692
력	-8.96914
욕	-8.96916
▁대답	-8.96928
겨	-8.96944
포	-8.96977
형	-8.96995
▁갔어	-8.97005
▁그곳에	-8.97005
▁맞아	-8.97005
▁몰랐다	-8.97005
▁완전	-8.97005
▁잊지	-8.97005
▁자동차	-8.97005
▁확신	-8.97005
곱	-8.97005
▁여름	-8.97005
▁농담	-8.97006
▁무언가	-8.97006
▁어머니	-8.97006
▁운동	-8.97014
▁아파트에	-8.97019
▁어려움	-8.97023
▁계란	-8.97036
▁아빠	-8.97039
▁코트	-8.97044
▁진정	-8.97048
▁계신	-8.97077
▁점심	-8.97102
▁보통	-8.97102
▁부르	-8.97136
▁고용	-8.97197
▁당장	-8.97278
▁걸어	-8.97305
▁도와줘	-8.97338
▁가격	-8.97377
▁코	-8.97455
▁피자	-8.97481
방학	-8.975
▁될까	-8.97545
▁아니었다	-8.9783
▁변	-8.97949
▁부모님	-8.9796
되	-8.98001
둘러	-8.98071
▁불가능하	-8.98277
입	-8.98277
▁시작해	-8.98507
▁보였	-8.98522
▁부자	-8.98592
▁원하는	-8.98619
달리	-8.98786
▁계	-8.98807
▁금	-8.99079
▁메리한테	-8.99105
세	-8.99106
▁것이라	-8.99209
이라고	-8.99262
천	-8.99472
버렸	-8.99562
▁막	-8.99613
약	-8.99654
▁것이라고	-8.9974
▁일해	-8.99748
화	-8.99754
배	-8.99896
▁나무	-8.99963
▁이길	-9.00263
▁그래	-9.00618
했었	-9.00704
▁간다	-9.00727
▁실	-9.01272
▁괜찮은	-9.01326
▁경	-9.01346
▁된	-9.01821
▁지도	-9.02147
▁점	-9.02173
▁외	-9.02207
▁키스	-9.02265
▁작년	-9.02709
▁대화	-9.02781
▁양	-9.03071
▁6	-9.03071
▁버	-9.03554
▁살았	-9.04552
자야	-9.04578
▁사전	-9.04957
하셨	-9.06697
▁쉽	-9.09129
술	-9.0983
▁미안	-9.10223
셨	-9.10226
되었어	-9.10434
행	-9.10694
박	-9.10743
▁위험	-9.10761
격	-9.10819
▁충분	-9.10908
임	-9.11082
처	-9.11143
셔	-9.11166
폐	-9.11213
럽	-9.11261
납	-9.11284
▁흥미	-9.1129
▁tv	-9.11291
▁고등학교	-9.11291
▁냄새	-9.11291
▁눈물	-9.11291
▁밀가루	-9.11291
▁바이러스	-9.11291
▁변호사	-9.11291
▁텔레비전	-9.11291
값	-9.11291
퍼	-9.11291
▁가르쳤	-9.11291
▁맛있	-9.11291
▁미쳤	-9.11291
▁좋을	-9.11291
판	-9.11291
▁목소리	-9.11291
랍	-9.11291
킬	-9.11291
▁예정이	-9.11294
▁겨울	-9.11295
▁후회	-9.11296
▁목표	-9.11297
▁역사	-9.11298
▁종류	-9.11308
▁병원	-9.11309
▁죄송합니다	-9.11315
▁미국	-9.11315
▁날씨	-9.11316
▁전쟁	-9.11321
▁우산	-9.11326
▁의견	-9.11342
▁식사	-9.11345
▁보호	-9.11359
▁만약	-9.11362
▁감사	-9.11378
▁신발	-9.11388
▁기타	-9.11395
▁마셔	-9.11415
▁안경	-9.11437
▁모르	-9.115
▁배워	-9.11575
▁지구	-9.11628
▁행복해	-9.1164
▁마시	-9.11664
▁움직이	-9.11793
▁의심	-9.11797
▁저런	-9.11801
▁친	-9.11913
▁별	-9.11935
▁힘	-9.12263
▁목	-9.12396
▁빼	-9.12404
시에	-9.12571
▁좋았을	-9.13049
▁누나	-9.1307
▁할지	-9.13149
▁시작	-9.13182
▁가진	-9.13204
▁그녀에게	-9.13255
▁후	-9.13453
▁단어	-9.13522
▁가치	-9.13531
▁어렸	-9.13799
식	-9.145
▁침대	-9.14503
▁노력	-9.14506
▁성공	-9.15036
▁가게	-9.15069
▁울었	-9.15106
▁근처에	-9.15139
할거야	-9.15441
▁사라	-9.15563
번	-9.15591
당	-9.15975
동	-9.16321
교	-9.16327
▁슬	-9.16333
▁꺼	-9.16345
▁하려	-9.16409
살	-9.16489
될	-9.16492
반	-9.16522
먹	-9.16531
써	-9.16749
없	-9.16821
▁되고	-9.16838
거리	-9.16864
▁가는	-9.16907
▁칠	-9.17453
▁사는	-9.17576
▁답	-9.18186
▁생각했	-9.19248
보고	-9.1981
제일	-9.19844
▁살이	-9.19893
향	-9.19988
▁먹었	-9.2029
▁존	-9.20363
같은	-9.21207
리아	-9.21699
▁소식	-9.21806
하자	-9.2189
▁끔찍	-9.22289
▁식	-9.22332
▁파티	-9.22756
▁걸렸	-9.23093
▁좋아합니	-9.23256
▁거리	-9.24782
신이	-9.25055
▁동물이	-9.25141
▁인	-9.25174
▁이기	-9.25265
▁좋았	-9.2592
▁아이	-9.26112
▁조	-9.2633
하지마	-9.26356
▁계획	-9.2659
▁자리	-9.27017
▁기술	-9.2714
품	-9.273
▁무서워	-9.27364
합	-9.27622
언	-9.27733
루	-9.27759
프	-9.27773
겁	-9.27813
둬	-9.27885
청	-9.27898
복	-9.27901
류	-9.27903
권	-9.27919
함	-9.27955
숙	-9.27955
초	-9.27955
론	-9.27957
님	-9.27958
땅	-9.27958
e	-9.27958
n	-9.27958
▁tom	-9.27958
▁궁금해	-9.27958
▁끝났	-9.27958
▁끝냈	-9.27958
▁늦었	-9.27958
▁떠난	-9.27958
▁못한다	-9.27958
▁싸우	-9.27958
▁아름답	-9.27958
▁않겠다	-9.27958
▁언젠가	-9.27958
▁엄마	-9.27958
▁원어민	-9.27958
▁자전거	-9.27958
▁졸려	-9.27958
▁태어났	-9.27958
▁핸드폰	-9.27958
▁확실	-9.27958
낸	-9.27958
릅	-9.27958
췄	-9.27958
픈	-9.27958
▁남아	-9.27958
▁비행기	-9.27958
▁여러분	-9.27958
▁용서해	-9.27958
▁미혼이	-9.27959
▁선택	-9.2796
▁숙제	-9.2796
▁처음	-9.2796
▁아닌	-9.27965
▁생겼	-9.27967
▁파란색	-9.27969
▁오늘밤	-9.27969
▁돌아가셨	-9.27976
▁생선	-9.2798
▁연설	-9.27983
▁세계	-9.27989
▁달리기	-9.27994
▁소음	-9.28011
▁무엇인가	-9.28022
▁아프	-9.28026
▁번역	-9.28029
▁과거	-9.28035
▁거절	-9.28073
▁유명	-9.28093
▁겁니	-9.28103
▁답장	-9.28174
▁벌	-9.28192
▁받아	-9.28205
드릴	-9.28221
▁감자	-9.28274
▁걸릴	-9.2843
▁원해	-9.28566
▁문장	-9.28642
▁들리	-9.28698
▁이번	-9.2871
▁가방	-9.28866
▁찾았다	-9.28941
▁사랑해	-9.28949
▁매리	-9.28982
이상	-9.29021
▁얘기해	-9.2918
▁케이크	-9.2929
▁탓	-9.2929
▁옷	-9.29291
▁채	-9.29291
▁여성	-9.29335
▁많아	-9.29338
▁방에	-9.2958
▁가수	-9.29638
해줘	-9.29684
▁결혼했다	-9.29947
▁숨어	-9.2996
▁같지	-9.30316
▁원	-9.3092
▁노력했	-9.3106
▁달에	-9.31457
▁갑	-9.31616
석	-9.31708
▁일본	-9.31887
▁무엇이	-9.31968
▁괜찮을	-9.3217
▁자랐	-9.32271
▁가만	-9.32462
▁회	-9.33211
▁역에	-9.33243
받	-9.33471
▁꾸	-9.33511
물	-9.33682
버	-9.3389
▁책임	-9.34005
▁오스트레일리아에	-9.34405
▁하기	-9.34647
▁후에	-9.35122
사람	-9.3524
연	-9.35296
위	-9.35683
그	-9.35955
키	-9.36046
존	-9.361
▁내려	-9.36131
관	-9.36217
▁주시겠	-9.36342
매	-9.36548
같아	-9.3684
▁부탁했	-9.37075
▁있을지	-9.37356
▁결혼했	-9.38019
▁행복	-9.38267
▁가기	-9.3832
▁노래하	-9.3852
▁친구들	-9.38718
▁중독	-9.38878
▁없을	-9.39078
▁이해하	-9.39304
▁기분	-9.39976
▁노력하	-9.39993
▁오스트레일리아	-9.40611
▁원했	-9.40989
자기	-9.41073
▁사용	-9.41156
▁책임이	-9.41159
▁나중에	-9.41401
▁해결	-9.42174
▁소년	-9.42234
줘야	-9.42988
▁질문이	-9.43149
▁천	-9.43965
▁해줘	-9.4423
렸	-9.44475
러워	-9.44554
▁않았	-9.44779
스트	-9.4494
▁주었	-9.45346
▁잊어버	-9.45752
합니	-9.46325
하실	-9.46521
▁어두워	-9.46943
▁죽었	-9.46982
▁오후	-9.47081
겼	-9.47283
업	-9.47297
▁진심	-9.47417
호	-9.47431
▁한국에	-9.47539
켜	-9.47546
담	-9.47622
▁빠져	-9.47685
냈	-9.4773
늘	-9.47795
견	-9.47859
밀	-9.47868
혼	-9.47886
설	-9.47895
증	-9.47937
닥	-9.4795
충	-9.4795
악	-9.4795
익	-9.4795
휴	-9.47956
급	-9.47956
7	-9.47958
y	-9.47958
▁끝내	-9.47958
▁늦어서	-9.47958
▁뛰어나다	-9.47958
▁말씀해	-9.47958
▁멈춰	-9.47958
▁메시지	-9.47958
▁살아남았	-9.47958
▁설거지	-9.47958
▁시험에	-9.47958
▁싶었다	-9.47958
▁알겠어	-9.47958
▁애들	-9.47958
▁읽으	-9.47958
▁잃어버렸다	-9.47958
▁직접	-9.47958
▁진단받았	-9.47958
▁카메라	-9.47958
글	-9.47958
꿨	-9.47958
댔	-9.47958
렌	-9.47958
륭	-9.47958
쑤	-9.47958
암	-9.47958
쩔	-9.47958
찼	-9.47958
철	-9.47958
투	-9.47958
풍	-9.47958
훌	-9.47958
▁도서관에	-9.47958
▁앨리스	-9.47958
▁일요일에	-9.47958
묻	-9.47958
▁실제로	-9.47958
▁먼저	-9.47958
▁셔츠	-9.47958
▁화장실	-9.47958
▁흥미로운	-9.47958
▁배고프	-9.47958
▁내버려	-9.47958
▁충격	-9.47959
▁택시	-9.4796
▁호수	-9.47962
▁증거	-9.47962
▁라디오	-9.47964
▁일어난	-9.47964
▁외롭	-9.47966
바닥에	-9.47966
▁실패	-9.47966
13	-9.47969
▁중요한	-9.4797
▁느꼈	-9.47971
▁체스	-9.47973
▁부족	-9.47977
▁빨간색	-9.47977
▁분명	-9.47979
▁물고기	-9.47979
▁티비	-9.47983
▁도망	-9.47985
▁예약	-9.48002
▁틀렸	-9.4801
▁약간	-9.48025
▁건너	-9.48042
▁신문	-9.48044
▁지각	-9.48046
▁비밀	-9.48048
▁두통	-9.48048
▁선수	-9.48054
▁만들었	-9.48057
▁버터	-9.48058
시켰	-9.48071
▁예전	-9.48122
▁연주	-9.48134
▁가까이	-9.48164
▁잡아	-9.48192
▁원인	-9.48196
▁아내	-9.48234
▁예상	-9.48311
▁외국	-9.48325
▁식물	-9.48327
▁시도해	-9.48328
▁부분	-9.48362
▁수백	-9.48373
▁때까지	-9.48382
으려	-9.48382
▁지내	-9.48402
▁의미	-9.48406
거든	-9.48444
▁어젯밤에	-9.48468
▁수업	-9.48492
▁닫	-9.48514
▁달린	-9.48534
▁한국	-9.48738
했었어	-9.48756
▁다하	-9.48764
▁오후에	-9.48927
▁부인	-9.48967
▁어두워지	-9.48983
▁어렵다	-9.491
▁공기	-9.49105
▁말하려	-9.49173
터리	-9.49182
▁벌어	-9.49213
▁해주	-9.49231
▁독	-9.49506
▁폭	-9.49617
▁가르	-9.49622
▁호주에서	-9.49629
▁위해서	-9.49725
리적	-9.49791
▁해야할	-9.4983
▁더워	-9.4989
디어	-9.49935
▁걸려	-9.50338
▁중요하다	-9.50519
▁생	-9.50536
달러	-9.50632
절	-9.51161
▁생각하는	-9.51329
▁동물	-9.51517
▁걸리	-9.52147
▁망	-9.52392
▁초록색이	-9.5246
▁승	-9.52528
▁나라에	-9.52623
▁치는	-9.52936
▁학생이	-9.53016
▁명이	-9.53526
▁행동해	-9.53606
▁아들	-9.5386
▁사용하	-9.53878
▁세상	-9.53916
▁개의	-9.53995
▁사야	-9.54082
▁저기	-9.54171
▁사회적	-9.54601
▁토	-9.54833
▁준	-9.55061
▁탄	-9.55539
▁티	-9.55545
어졌	-9.55744
▁열어	-9.56004
▁잡았	-9.56024
▁물어	-9.56184
▁속에	-9.5655
▁집이	-9.57778
▁약속	-9.58235
거라	-9.58461
스러워	-9.58661
불에	-9.59441
▁절	-9.59554
▁본다	-9.59797
▁어서	-9.60175
불	-9.60478
경	-9.60795
▁기억	-9.60827
▁들어가	-9.60864
빠	-9.60884
외	-9.60941
답	-9.60965
영	-9.6101
주시겠	-9.61096
양	-9.61131
6	-9.61134
▁무시	-9.61158
5	-9.61165
출	-9.61199
작	-9.61356
더	-9.6138
피	-9.61411
동안	-9.61436
잠	-9.615
좀	-9.6163
▁동	-9.61949
새	-9.62003
▁할게	-9.63422
하더라	-9.6382
▁낭비	-9.64128
하던	-9.64406
▁포기	-9.65103
▁과학이	-9.65122
▁학생	-9.66691
께서	-9.67095
▁원하	-9.67636
드려	-9.68409
▁일본에	-9.68799
▁누군	-9.71128
중에	-9.71252
각	-9.71434
▁자폐증	-9.71538
월	-9.71637
▁지루	-9.7183
▁불렀	-9.71855
▁기다렸	-9.72074
백	-9.72416
께	-9.72474
테	-9.72535
능	-9.72543
찌	-9.72688
틀	-9.72782
립	-9.72805
켰	-9.72812
움	-9.72828
떨	-9.72838
텐	-9.72888
8	-9.72891
표	-9.72902
짝	-9.72907
▁멍청	-9.72911
▁죄송	-9.72913
▁빨간	-9.72932
브	-9.72936
혔	-9.72941
r	-9.7295
i	-9.7295
순	-9.72954
창	-9.72955
촌	-9.72957
죄	-9.72957
탈	-9.72958
c	-9.72958
d	-9.72958
▁경험이	-9.72958
▁낮잠	-9.72958
▁녹아	-9.72958
▁대학생	-9.72958
▁드레스	-9.72958
▁맞았	-9.72958
▁멈췄	-9.72958
▁바뀌었	-9.72958
▁삼십	-9.72958
▁스트레스	-9.72958
▁아스퍼거	-9.72958
▁않습니다	-9.72958
▁여동생	-9.72958
▁이름이	-9.72958
▁이메일	-9.72958
▁읽었	-9.72958
▁작별인사	-9.72958
▁잠깐만	-9.72958
▁장례식	-9.72958
▁저혈압	-9.72958
▁졸업	-9.72958
▁즐겁	-9.72958
▁쫓아	-9.72958
▁참석	-9.72958
▁콘서트	-9.72958
▁특별	-9.72958
▁틀림없	-9.72958
▁현관	-9.72958
▁희망이	-9.72958
끈	-9.72958
둔	-9.72958
듯	-9.72958
렴	-9.72958
빛	-9.72958
싱	-9.72958
씩	-9.72958
옹	-9.72958
층	-9.72958
컨	-9.72958
혈	-9.72958
효	-9.72958
흘	-9.72958
▁남겨	-9.72958
▁잃었	-9.72958
찬	-9.72958
▁레스토랑	-9.72958
▁매력적	-9.72958
▁두려워	-9.72958
▁도착할	-9.72959
▁동작하	-9.72959
▁혼란	-9.72959
계절이	-9.72959
▁창문	-9.72959
th	-9.7296
▁설명	-9.72962
▁치즈	-9.72962
▁토끼	-9.72964
▁계산	-9.72965
▁방문하	-9.72966
▁우울증	-9.72966
▁미팅	-9.72967
▁심각	-9.72967
▁흔들	-9.72968
▁실망	-9.72969
▁만들어	-9.7297
▁소녀	-9.7297
▁조각	-9.72971
▁아이디어	-9.72973
타민	-9.72973
▁바빴	-9.72979
▁중요해	-9.72979
▁공원에	-9.7298
▁선호	-9.72985
▁변화	-9.72986
▁캐나다인이	-9.72994
▁해변	-9.72997
▁단언	-9.73001
▁도와드릴	-9.73002
▁진화	-9.73006
▁실력	-9.73007
▁떨어	-9.7301
▁해외에	-9.73017
▁여권	-9.73018
▁도와줬	-9.73018
▁끼어	-9.73043
▁벌어졌	-9.73051
▁상사	-9.73056
▁틀렸다고	-9.73066
▁바보같	-9.73077
▁달렸다	-9.73083
▁인정	-9.73084
▁직장	-9.73097
▁독일	-9.73104
▁미래	-9.73104
▁보여줘	-9.73121
▁상상	-9.73135
▁알려주	-9.73163
▁처지	-9.73171
▁우연	-9.73176
▁남동생이	-9.73176
▁지켜보	-9.73214
▁대답하기	-9.73221
▁기차	-9.73233
▁가짜	-9.73285
▁팀이	-9.73358
▁오르	-9.73405
▁미소지	-9.73414
▁야구	-9.73419
▁갈래	-9.73433
▁들어본	-9.7347
▁국가	-9.73489
▁모래	-9.73498
▁경향	-9.73594
▁반대	-9.73615
▁누워	-9.73668
사인	-9.7368
▁우울	-9.73745
▁위험해	-9.73856
월에	-9.73904
▁올까	-9.73934
▁수박	-9.73969
▁바보	-9.73977
▁들어와	-9.74044
▁기다렸어	-9.74047
▁물러	-9.74054
▁물어봤	-9.74077
▁회의	-9.74093
▁미안하	-9.74148
▁배우기	-9.74201
각이	-9.74328
▁닫았	-9.74364
▁힘들어	-9.74452
▁입술	-9.74592
▁도시	-9.74707
▁불러야	-9.74838
▁계획이	-9.75136
▁결혼한	-9.75244
▁베이	-9.75301
▁아기	-9.7557
기사	-9.75626
▁경고	-9.75646
▁그들에게	-9.75647
▁잡지	-9.75691
▁말아주	-9.75904
▁그때	-9.76247
자리에	-9.76377
▁가보	-9.76888
▁건강	-9.76971
▁울어	-9.76973
▁말아	-9.7741
80	-9.77543
▁시도	-9.77577
중에서	-9.77673
셨어	-9.78255
▁아프리카에	-9.78696
▁자랑스러	-9.78965
▁파이	-9.79269
▁일기	-9.79482
▁쳐다	-9.79495
▁다리	-9.79619
▁먹이	-9.79989
▁말해야	-9.80298
▁들렸	-9.80617
▁소년이	-9.81067
▁달이	-9.81492
▁포기하	-9.8154
▁일인	-9.825
▁끔찍하	-9.82528
소식이	-9.83585
▁동의	-9.8369
▁이것들	-9.83866
▁사전이	-9.86417
주실	-9.8927
하겠어	-9.89376
▁약속했	-9.90222
▁집중	-9.9073
▁결혼	-9.90819
▁대화하	-9.91059
▁병에	-9.93083
티	-9.93662
봤	-9.93684
따	-9.93793
탄	-9.94035
회	-9.94042
준	-9.94043
어섰	-9.94116
계	-9.94284
결	-9.94343
꺼	-9.94347
슬	-9.94347
침	-9.94429
병	-9.94477
2	-9.9465
▁필요하	-9.94686
후에	-9.94709
쉬	-9.94744
너	-9.94834
잡	-9.94888
꾸	-9.95021
친구	-9.95033
토	-9.95068
그만	-9.95118
책	-9.95199
바	-9.95222
▁안했	-9.95868
들에게	-9.9649
베	-9.96904
▁산책	-9.96915
▁성공했	-9.97256
사람이	-9.97544
▁유용	-9.97651
▁정신	-9.99787
십시	-9.99853
▁계속해	-10.0158
▁중요하	-10.0232
▁피곤	-10.0305
았	-10.0315
▁사랑하	-10.04
▁찾았	-10.0418
랐	-10.0424
▁힘들	-10.046
▁움직	-10.0502
림	-10.0503
▁어젯밤	-10.0539
람	-10.0548
▁조심	-10.056
짜	-10.0577
▁창피	-10.0579
더러	-10.0583
▁아래	-10.06
질렀	-10.0613
료	-10.0613
끼	-10.0616
렀	-10.0619
쟁	-10.0621
활	-10.0622
령	-10.0623
례	-10.0624
▁대답하	-10.0627
꼈	-10.0627
옥	-10.0627
민	-10.0627
착	-10.0627
롭	-10.0628
흔	-10.0628
농	-10.0628
축	-10.0629
럭	-10.0629
t	-10.0629
▁눈치	-10.0629
환	-10.0629
o	-10.0629
범	-10.0629
괴	-10.0629
특	-10.0629
▁말씀하	-10.0629
l	-10.0629
▁골프	-10.0629
▁구웠어	-10.0629
▁긍정적	-10.0629
▁남았	-10.0629
▁놀랐어	-10.0629
▁닮았	-10.0629
▁따돌림	-10.0629
▁똑똑하	-10.0629
▁머리카락	-10.0629
▁메세지	-10.0629
▁믿기지	-10.0629
▁바쁘다	-10.0629
▁부엌에	-10.0629
▁빨개	-10.0629
▁뻔했	-10.0629
▁샌드위치	-10.0629
▁실현되	-10.0629
▁얼음	-10.0629
▁여자애들	-10.0629
▁옆집	-10.0629
▁응급처치	-10.0629
▁죄수들	-10.0629
▁찾으	-10.0629
▁총소리	-10.0629
▁클럽	-10.0629
▁터뜨렸	-10.0629
▁편안하	-10.0629
▁폴란드	-10.0629
▁표현	-10.0629
▁프로그램	-10.0629
▁학습	-10.0629
▁헤로인	-10.0629
▁확인해	-10.0629
겐	-10.0629
곡	-10.0629
긋	-10.0629
껏	-10.0629
꾼	-10.0629
끌	-10.0629
눴	-10.0629
뜰	-10.0629
랄	-10.0629
릎	-10.0629
맙	-10.0629
맛	-10.0629
몹	-10.0629
북	-10.0629
빈	-10.0629
쁠	-10.0629
샴	-10.0629
션	-10.0629
쏴	-10.0629
즘	-10.0629
짖	-10.0629
쯤	-10.0629
칼	-10.0629
컵	-10.0629
톱	-10.0629
튼	-10.0629
페	-10.0629
펜	-10.0629
폰	-10.0629
푸	-10.0629
힌	-10.0629
▁갔었어	-10.0629
▁남성	-10.0629
▁로맨틱	-10.0629
▁어머님	-10.0629
▁채식주의자	-10.0629
▁추천	-10.0629
▁훈련	-10.0629
▁앵무새	-10.0629
▁익숙하	-10.0629
▁초대해	-10.0629
윙	-10.0629
▁쿠키	-10.0629
▁흥미롭다	-10.0629
▁그저께	-10.0629
▁일요일이	-10.0629
▁녀석	-10.0629
▁범죄	-10.0629
▁스스로	-10.0629
▁매니저	-10.0629
공	-10.28
후	-10.4334
승	-10.4387
망	-10.4395
갑	-10.4425
막	-10.4449
척	-10.4451
4	-10.4462
숨	-10.4465
산	-10.4466
잔	-10.4467
짓	-10.4467
몸	-10.4475
속	-10.4477
또	-10.4478
강	-10.4481
귀	-10.4484
법	-10.4489
잘	-10.4498
누	-10.4501
많	-10.4505
열	-10.4541
패	-10.4687
9	-10.5184
녀	-10.5494
팀	-10.5539
퀴	-10.556
족	-10.5574
응	-10.5601
씨	-10.5618
켓	-10.5621
억	-10.5623
멍	-10.5625
팅	-10.5627
황	-10.5628
챘	-10.5629
맥	-10.5629
h	-10.5629
츠	-10.5629
콜	-10.5629
탕	-10.5629
규	-10.5629
첨	-10.5629
칙	-10.5629
g	-10.5629
w	-10.5629
블	-10.5629
흡	-10.5629
광	-10.5629
케	-10.5629
s	-10.5629
객	-10.5629
껐	-10.5629
꼭	-10.5629
꽉	-10.5629
꿀	-10.5629
꿍	-10.5629
끙	-10.5629
낍	-10.5629
낙	-10.5629
넸	-10.5629
닐	-10.5629
땄	-10.5629
랗	-10.5629
랩	-10.5629
략	-10.5629
렁	-10.5629
릇	-10.5629
릿	-10.5629
멧	-10.5629
벼	-10.5629
봅	-10.5629
셜	-10.5629
쐈	-10.5629
압	-10.5629
윈	-10.5629
젝	-10.5629
쪘	-10.5629
쭉	-10.5629
찮	-10.5629
큐	-10.5629
킨	-10.5629
턴	-10.5629
텔	-10.5629
혐	-10.5629
홉	-10.5629
흑	-10.5629
흙	-10.5629
눕	-10.5629
삭	-10.5629
혹	-10.5629
p	-10.5629
맘	-10.5629
섰	-10.7993
독	-11.4439
폭	-11.4468
닫	-11.447
채	-11.448
목	-11.4485
변	-11.4487
옷	-11.4488
탓	-11.4488
벌	-11.4495
밤	-11.4496
빼	-11.4502
힘	-11.4502
별	-11.4502
쉽	-11.4504
3	-11.4508
안	-11.4518
꽃	-11.4539
듣	-11.4545
1	-11.4553
둘	-11.4557
휘	-11.5339
헷	-11.534
펴	-11.5341
팡	-11.5342
털	-11.5343
탱	-11.5344
콥	-11.5345
측	-11.5346
첫	-11.5347
찢	-11.5348
쩡	-11.5349
쨌	-11.535
짧	-11.5351
잇	-11.5352
웹	-11.5353
얗	-11.5354
앓	-11.5355
씹	-11.5356
썩	-11.5357
숟	-11.5358
셋	-11.5359
셀	-11.536
섭	-11.5361
빡	-11.5362
붙	-11.5363
밍	-11.5364
묶	-11.5365
묵	-11.5366
묘	-11.5367
멕	-11.5368
륙	-11.5369
딩	-11.537
뒷	-11.5371
둥	-11.5372
덴	-11.5373
덜	-11.5374
닿	-11.5375
닷	-11.5376
넥	-11.5377
넓	-11.5378
낡	-11.5379
낚	-11.538
낌	-11.5381
낀	-11.5382
꼬	-11.5383
김	-11.5384
굶	-11.5385
굳	-11.5386
굉	-11.5387
겉	-11.5388
걀	-11.5389
갰	-11.539
흰	-11.5391
홀	-11.5392
핑	-11.5393
틱	-11.5394
클	-11.5395
콩	-11.5396
짐	-11.5397
젊	-11.5398
잭	-11.5399
엘	-11.54
엌	-11.5401
앵	-11.5402
섬	-11.5403
샤	-11.5404
삶	-11.5405
뻐	-11.5406
멜	-11.5407
딘	-11.5408
뒀	-11.5409
됩	-11.541
놔	-11.5411
논	-11.5412
넷	-11.5413
넣	-11.5414
끗	-11.5415
껍	-11.5416
깔	-11.5417
긍	-11.5418
굽	-11.5419
걷	-11.542
갇	-11.5421
b	-11.5422
흐	-11.5423
헬	-11.5424
헌	-11.5425
팠	-11.5426
즉	-11.5427
좌	-11.5428
옳	-11.5429
옮	-11.543
엽	-11.5431
얻	-11.5432
숲	-11.5433
샌	-11.5434
봄	-11.5435
밑	-11.5436
램	-11.5437
뚱	-11.5438
둑	-11.5439
덥	-11.544
덕	-11.5441
닮	-11.5442
넘	-11.5443
낯	-11.5444
끓	-11.5445
끊	-11.5446
깎	-11.5447
곰	-11.5448
쿄	-11.5449
춥	-11.545
쫓	-11.5451
앨	-11.5452
앙	-11.5453
씻	-11.5454
밝	-11.5455
밌	-11.5456
맡	-11.5457
딨	-11.5458
뉴	-11.5459
뇌	-11.546
낫	-11.5461
껴	-11.5462
깜	-11.5463
훔	-11.5464
뽀	-11.5465
맨	-11.5466
돕	-11.5467
냉	-11.5468
낄	-11.5469
끄	-11.547
뀌	-11.5471
꿔	-11.5472
꼴	-11.5473
헤	-11.5474
핸	-11.5475
퇴	-11.5476
옆	-11.5477
빵	-11.5478
멀	-11.5479
랜	-11.548
냄	-11.5481
낮	-11.5482
낭	-11.5483
깐	-11.5484
깊	-11.5485
극	-11.5486
v	-11.5487
풀	-11.5488
즐	-11.5489
좁	-11.549
젯	-11.5491
접	-11.5492
잖	-11.5493
솔	-11.5494
뻔	-11.5495
벗	-11.5496
녕	-11.5497
골	-11.5498
겪	-11.5499
팔	-11.55
총	-11.5501
잤	-11.5502
쓸	-11.5503
쓴	-11.5504
딱	-11.5505
높	-11.5506
m	-11.5507
획	-11.5508
탔	-11.5509
염	-11.551
벽	-11.5511
뜨	-11.5512
뒤	-11.5513
녹	-11.5514
허	-11.5515
잃	-11.5516
앞	-11.5517
숭	-11.5518
쁘	-11.5519
걔	-11.552
완	-11.5521
씀	-11.5522
썼	-11.5523
뛰	-11.5524
럴	-11.5525
녁	-11.5525
검	-11.5526
퓨	-11.5527
컴	-11.5528
삼	-11.5529
멋	-11.553
멈	-11.5531
뜻	-11.5532
깨	-11.5533
태	-11.5534
곧	-11.5535
졸	-11.5536
늙	-11.5537
흥	-11.5538
탐	-11.5539
춤	-11.554
평	-11.5541
취	-11.5542
밖	-11.5543
딸	-11.5544
궁	-11.5545
걱	-11.5546
갖	-11.5547
웨	-11.5548
뿐	-11.5549
굴	-11.555
현	-11.5551
싸	-11.5552
놓	-11.5553
꽤	-11.5554
샀	-11.5555
놀	-11.5556
큼	-11.5557
커	-11.5558
캐	-11.5559
엄	-11.556
똑	-11.5561
끔	-11.5562
편	-11.5563
잊	-11.5564
빌	-11.5565
추	-11.5566
꿈	-11.5567
온	-11.5568
뭘	-11.5569
끝	-11.557
괜	-11.5571
큰	-11.5572
됐	-11.5573
확	-11.5574
최	-11.5575
엇	-11.5576
손	-11.5577
맞	-11.5578
늦	-11.5579
험	-11.558
앉	-11.5581
곳	-11.5582
항	-11.5583
찾	-11.5584
떤	-11.5585
희	-11.5586
믿	-11.5587
참	-11.5588
뭔	-11.5589
읽	-11.559
애	-11.5591
쓰	-11.5592
넌	-11.5593
쳤	-11.5594
웠	-11.5595
왔	-11.5596
빨	-11.5597
웃	-11.5598
렵	-11.5599
몇	-11.5599
슨	-11.56
눈	-11.5601
싫	-11.5602
몰	-11.5603
돈	-11.5604
뭐	-11.5605
름	-11.5606
돌	-11.5607
죽	-11.5608
얼	-11.5609
떠	-11.561
갔	-11.5611
필	-11.5612
노	-11.5613
남	-11.5614
렇	-11.5615
왜	-11.5616
빴	-11.5617
못	-11.5617
습	-11.5618
겠	-11.5619
!	-11.562
넛	-11.5621
싶	-11.5621
메	-11.5622
닌	-11.5623
알	-11.5623
쇠	-11.5623
탁	-11.5624
좋	-11.5624
육	-11.5625
않	-11.5625
택	-11.5626
?	-11.5626
즈	-11.5626
얘	-11.5627
있	-11.5627
찰	-11.5628
럼	-11.5628
톰	-11.5628
먼	-11.5629
쿠	-11.5629
송	-11.5629
j	-11.5629
랫	-11.5629
뭇	-11.5629
벳	-11.5629
폴	-11.5629
눅	-11.5629
땋	-11.5629
몽	-11.5629
련	-11.5629
훈	-11.5629
f	-11.5629
갛	-11.5629
곁	-11.5629
굼	-11.5629
궈	-11.5629
궤	-11.5629
귄	-11.5629
귓	-11.5629
균	-11.5629
깁	-11.5629
깰	-11.5629
꺾	-11.5629
꼼	-11.5629
꿇	-11.5629
념	-11.5629
놨	-11.5629
늄	-11.5629
늑	-11.5629
닙	-11.5629
닝	-11.5629
닭	-11.5629
덤	-11.5629
델	-11.5629
둠	-11.5629
딜	-11.5629
떡	-11.5629
떴	-11.5629
뚫	-11.5629
뛴	-11.5629
뜁	-11.5629
랬	-11.5629
량	-11.5629
렛	-11.5629
뢰	-11.5629
룰	-11.5629
룹	-11.5629
륜	-11.5629
맑	-11.5629
맹	-11.5629
므	-11.5629
밟	-11.5629
밥	-11.5629
뱀	-11.5629
벅	-11.5629
벙	-11.5629
벤	-11.5629
봇	-11.5629
봉	-11.5629
붉	-11.5629
붐	-11.5629
붕	-11.5629
븐	-11.5629
빙	-11.5629
빤	-11.5629
뺄	-11.5629
뺨	-11.5629
뻗	-11.5629
뻤	-11.5629
뽑	-11.5629
뿌	-11.5629
뿔	-11.5629
삐	-11.5629
샐	-11.5629
샷	-11.5629
섞	-11.5629
센	-11.5629
셈	-11.5629
쉰	-11.5629
슈	-11.5629
쌉	-11.5629
썽	-11.5629
젠	-11.5629
쥐	-11.5629
춰	-11.5629
콘	-11.5629
톤	-11.5629
틴	-11.5629
닦	-11.5629
뜯	-11.5629
맷	-11.5629
멉	-11.5629
깡	-11.5629
뮤	-11.5629
.	-11.5629
